[Cues]
Act_E5_1A_DarkRoom_Binder_Look01_Max_010="There must be other photos in there."
Act_E5_1A_DarkRoom_BorkenStuff_Look01_Max_010="Okay, I broke those vials when I kicked the trolley…"
Act_E5_1A_DarkRoom_CHVictoria1_Look01_Max_010="Oh shit, Jefferson kidnapped Victoria, too? This is so bad."
Act_E5_1A_DarkRoom_CHVictoria1_Look02_Max_020="Victoria, I swear I'll get you out of here... somehow."
Act_E5_1A_DarkRoom_CHVictoria2_Look01_Max_010="I've warned you about Nathan... You went to Jefferson for help... It's all my fault. God, I'm sorry... Please forgive me..."
Act_E5_1A_DarkRoom_Camera_Look01_Max_010="I'd really like to smash that fancy camera into Jefferson's face."
Act_E5_1A_DarkRoom_GuiltLines_Scripted_Max_010="I promised I would never go back in time like this again... But this is the only way..."
Act_E5_1A_DarkRoom_MaxPhone_Look01_Max_010="Of course... and right in front of me…"
Act_E5_1A_DarkRoom_MaxPic01_Look01_Max_010="Oh shit... that's me! He took that shot last night."
Act_E5_1A_DarkRoom_MaxPic01_Look01_Max_015="I can't focus... It's way too far."
Act_E5_1A_DarkRoom_MaxPic01_Look02_Max_030="This might work. Please work…"
Act_E5_1A_DarkRoom_MaxPic01_Look03_Max_040="I hate looking at myself like that. You'll pay for this, Jefferson."
Act_E5_1A_DarkRoom_MaxPic02_Look01_Max_010="Whoa... I am definitely more awake in this photo... I could try this one."
Act_E5_1A_DarkRoom_MaxPicFailed_Look01_Max_010="No... that picture isn't going to help. And I can't go through all that again. I won't."
Act_E5_1A_DarkRoom_MaxStuff_Look01_Max_010="Great. I can see all my things, but I can't grab it..."
Act_E5_1A_DarkRoom_NeedleDrugs1_Look01_Max_010="God, I don't remember anything that happened... This must be the same drug Nathan used on Kate."
Act_E5_1A_DarkRoom_NeedleDrugs2_Look01_Max_010="So I definitely knocked those syringes over during my focus... I changed something! Keep going, Max!"
Act_E5_1A_DarkRoom_PhotoTrolley_Look01_Max_010="If I could move it towards me…"
Act_E5_1A_DarkRoom_Polaroid_Look01_Max_010="My little camera looks so fragile now."
Act_E5_1A_DarkRoom_ScriptedIdle1_Scripted_Max_020="I couldn't save her... again…"
Act_E5_1A_DarkRoom_ScriptedIdle1_Scripted_Max_040="Chloe... after all we went through this week…"
Act_E5_1A_DarkRoom_ScriptedIdle1_Scripted_Max_050="How could Jefferson do this... He's sick... crazy…"
Act_E5_1A_DarkRoom_ScriptedIdle1_Scripted_Max_070="I can't believe Jefferson was one of my heroes…"
Act_E5_1A_DarkRoom_ScriptedIdle2_Scripted_Max_010="Jefferson was too good to be true... How could I miss the signs?"
Act_E5_1A_DarkRoom_ScriptedIdle2_Scripted_Max_030="I can still get out of this and save Chloe… I have to."
Act_E5_1A_DarkRoom_ScriptedObjective1_Scripted_Max_010="Max, you have to find a way out of here."
Act_E5_1A_DarkRoom_ScriptedObjective1_Scripted_Max_020="I just need one picture of myself... then I can go back…"
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_010="Oh Jesus... I can't believe that happened. So sick."
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_020="He drugged me for his fucked up binders... just to take photos..."
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_030="How long has he been hiding all this?"
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_040="You are not going to die in here…"
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_060="I could try another photo... It makes me sick just thinking about him…"
Act_E5_1A_DarkRoom_ScriptedObjective2_Scripted_Max_070="Okay, I changed some things... I could use some of these new pictures…"
Act_E5_1A_DarkRoom_Straps2_Look01_Max_010="These straps hurt…"
Act_E5_1A_DarkRoom_TornFolder_Look01_Max_010="Wait... Jefferson couldn't handle stains on his photos... Good. Now I can use them!"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_001="Hey, are you still with me?"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_003="Victoria... please listen... I have a plan."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_005="So am I. But we don't have time to be scared. We have to fight back... now."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_007="I'm not going to let that asshole get away with this. I just... I need you to be strong. I can't do this alone."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_008="Sssh, Victoria! We don't want to bring Jefferson back... Please... let me think..."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_009="Just hold on, Victoria. Nobody is going to die... anymore."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_011="I know, I know... but we have to stay focused."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_012="I was wrong. I should have known that Nathan couldn't do this all on his own."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_017="That's bullshit. Nathan and Jefferson killed Kate. And she deserves justice..."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_018="We're both here, okay?"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_019="Kate wants us to get the hell out of here... and then we can both go see her again, okay?"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_023="Victoria, we will find a way to escape. I promise."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Max_025="We need to act while we are clear-headed. If he doses us again, we'll forget everything."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_002="I don't want to die like this... I'm only 18..."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_004="Really? How? Max... I'm so scared."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_006="Max... I can't even move my arms... How are we supposed to fight?"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_010="Are you kidding? We're fucking trapped!"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_013="Max, what's going on? I thought you said Nathan was dangerous, but it was actually Mark? Mr. Jefferson?"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_014="Do what? What's going to happen to us? Oh, please get us out of here!"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_015="Then Kate Marsh was telling the truth. Even though I knew she wasn't lying... and I could have helped her, Max. But I hurt her. Now it's... it's my turn."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_016="I'm not strong, Max. Look at me... look what I did to Kate Marsh. Now she's in the hospital, and I'm here."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_020="I just can't believe Jefferson could do this... and I even blackmailed him into making me win the contest... I'm stupid, stupid, stupid!"
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_021="I just can't believe this is happening... that Jefferson would do this to me... to us..."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_022="I'd do anything to see Kate once more...|Just to tell her I'm sorry."
Cue_E5_1A_DarkRoom_CHVictoria_Phase01_Victoria_024="Max... I believe you."
Cue_E5_1A_DarkRoom_CHVictoria_QPhase01_Victoria_001="Please... Please get us out of here, Max!"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_020="Hold on, I’m thinking…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_040="I will... Just try to be calm…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_070="Neither did I... but we do now. I’ll find a way out."
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_090="You didn’t know anything. Don’t think about that now."
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_110="Ssshh. No you didn’t. Don’t think about that now."
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_130="Victoria, nobody is dying in here. We will escape. I promise."
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Max_150="I need you to help me, okay?"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_010="Max... What can we do? What?"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_030="Please get us out of here!"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_050="You have to get us out here... You have to!"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_060="Oh, Max... I'm so, so sorry... I had no clue…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_080="Now I know what Kate had to go through... and I helped kill her."
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_100="Now I know what Kate had to go through... and I almost killed her…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_120="Please don’t hate me... Please don’t let me die in here…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_140="This can’t be real... I want to wake up…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_160="God, I was so fucking stupid…"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_170="Why is Mr. Jefferson doing this? Why?!"
Cue_E5_1A_DarkRoom_DosedVictoria2_IGE_Victoria_180="Max... You have to help us... you have to…"
Cue_E5_1A_DarkRoom_InsertionBack_Max_010="Max... Come on...|Think! Please..."
Cue_E5_1A_DarkRoom_Insertion_Max_010="Help... me…"
Cue_E5_1A_DarkRoom_Insertion_Max_020="What... Where...|The Dark Room..."
Cue_E5_1A_DarkRoom_Insertion_Max_030="Chloe...?"
Cue_E5_1A_DarkRoom_Insertion_Max_040="Come on... No…"
Cue_E5_1A_DarkRoom_Insertion_Max_050="Oh my God... Vic... Victoria... Wake up... please…"
Cue_E5_1A_DarkRoom_Insertion_Max_060="Victoria... Wake up!|Wake up!"
Cue_E5_1A_DarkRoom_Insertion_Victoria_070="Mhh-hmmm..."
Cue_E5_1A_DarkRoom_MaxFreeLeg_IGE_Max_010="Finally! I'm free! Almost…"
Cue_E5_1A_DarkRoom_MaxHelp_IGE_Max_010="Help! Somebody help me!"
Cue_E5_1A_DarkRoom_MaxHelp_IGE_Max_020="Is anybody out there? Please, help!"
Cue_E5_1A_DarkRoom_PolaRewind_Jefferson_030="Oh Max…"
Cue_E5_1A_DarkRoom_PolaRewind_Jefferson_050="Oh that's great…"
Cue_E5_1A_DarkRoom_PolaRewind_Jefferson_100="So wise yet so innocent…"
Cue_E5_1A_DarkRoom_VictoriaAwake_Max_020="Victoria? Hey, Victoria... it’s Max. Can you hear me?"
Cue_E5_1A_DarkRoom_VictoriaAwake_Max_040="You’ve been drugged like Kate... and me. Do you remember how you got here?"
Cue_E5_1A_DarkRoom_VictoriaAwake_Max_080="Listen carefully. Mark Jefferson kidnapped us. He’s using Nathan, as well. Jefferson is very dangerous, so we have to get out of here before he comes back."
Cue_E5_1A_DarkRoom_VictoriaAwake_Victoria_030="Max... Oh God, where... where are we? What’s happening?"
Cue_E5_1A_DarkRoom_VictoriaAwake_Victoria_050="No... I don’t know... Wait... You warned me. You warned me about Nathan. Then I went to Jefferson for help, and he was acting so weird... That’s the last thing I remember. And I can’t move my hands! Help me, Max! Please, I’m sorry for everything."
Cue_E5_1A_DarkRoom_VictoriaAwake_Victoria_090="Max... I just can’t believe this is real. I don’t want to die like this! I’m only 18!"
